{
  "life": [
    "Life is a Journey, not a Race.",
    "Plain question and plain answer make the shortest road out of most perplexities.",
    "Have the courage to live a life true to yourself, not the life others expect of you.",
    "Never attribute to malice that which can be adequately explained by stupidity.",
    "Most things are not as bad as you think they are.",
    "Erotic pictures, erotic stories, Porn movies wash your mind completely and fill your mind with lust. Avoid it completely.",
    "Whatever you do – give it 100%",
    "Do what you love--not what you're told to love.",
    "There is nothing noble in being superior to your fellow man; true nobility is being superior to your former self.",
    "Don’t make decisions when you’re angry. Don’t make promises when you’re happy.",
    "Never argue with a stupid person, they’ll drag you down to their level and beat you with experience.",
    "Live in the moment... but don't be led by the moment, or the people who belong to it.",
    "Only pack what you can carry yourself.",
    "Stay true to yourself.",
    "Remember you’ll always regret what you didn’t do rather than what you did.",
    "You’d worry less about what people think about you if you knew how seldom they do.",
    "If you blame it on someone else, don’t expect it to get better.",
    "Forgive and let go",
    "You can be the ripest, juiciest peach in the world, but there will always be someone who hates peaches.",
    "If the grass is greener on the other side, there’s probably more manure there.",
    "Don’t give up what you want most for what you want now.",
    "With regards to the opposite sex: If you look hungry, you’ll starve.",
    "Never let your sense of morals prevent you from doing what is right.",
    "Strive to be the man you want your daughter to marry.",
    "Remember only enemies speak the truth. Friends and lovers lie endlessly, caught in the web of duty.",
    "Never forget your car keys will change your car from one tonne of inert metal into one of the most deadly killing machines that has been invented.",
    "Wait 24 hours before getting mad and reacting about anything. If it doesn’t bother you in 24 hours time, it probably isn’t important enough to get mad over.",
    "Never make someone a priority who only makes you an option.",
    "Try not to take anything personally. No one thinks about you as much as you do.",
    "If you want to know what a man’s like, take a good look at how he treats his inferiors, not his equals.",
    "Figure out what you love to do, and then figure out how to get someone to pay you to do it.",
    "If you treat a woman like a queen, and she treats you like a jester, your princess is in another castle.",
    "Whenever something happens that makes you sad, ask yourself whether you’d still care about it when you’re ninety.",
    "Be persistent. When knowledge and ability aren’t enough, be persistent.",
    "Life is scary. Get used to it. There are no magical fixes. It’s all up to you. So get up off your keister, get out of here, and go start doin’ the work. Nothing in this world that’s worth having comes easy.",
    "Happiness is a choice and everything else is a matter of perspective."
  ],
  "health": [
    "Drink more Water, like right now.",
    "Don’t drink sugar calories",
    "Eat nuts",
    "Eat fatty fish",
    "Get enough sleep",
    "Take care of your gut health with probiotics and fiber",
    "Drink some water, especially before meals",
    "Don’t overcook or burn your meat",
    "Avoid bright lights before sleep",
    "Eat vegetables and fruits",
    "Make sure to eat enough protein",
    "Do some cardio",
    "Stretch yourself when you come Home",
    "Use extra virgin olive oil",
    "Don’t eat a lot of refined carbs",
    "Lift heavy things",
    "Avoid artificial trans fats",
    "Use plenty of herbs and spices",
    "Take care of your relationships",
    "Track your food intake every now and then",
    "If you have excess belly fat, get rid of it",
    "Eat eggs, yolk and all"
  ],
  "carrer": [
    "If the career you have chosen has some unexpected inconvenience, console yourself by reflecting that no career is without them.",
    "A first impression is made in less than 30 seconds.",
    "Want to boost your charisma? Focus on energy and optimism.",
    "You’re always an employee, you’re always representing your company, and you’re always representing yourself.",
    "Rule #1 for dealing with bad bosses: It’s okay to question authority.",
    "No matter where your stress is coming from, it’s not doing you any good—until you learn how to address it.",
    "Some of the world’s most successful leaders regularly express all manner of emotions, including anger.",
    "Work isn’t always about the larger picture; sometimes, it’s about the brown M&Ms.",
    "Want to get ahead at work? The first step is gaining a loyal following.",
    "If you look really closely, most overnight successes took a long time.",
    "A job, even a great job or a fantastic career, doesn’t give your life meaning, at least not by itself.",    
    "I’ve been reminded time and again just how far being a little nicer can go in business—and in life.",
    "To really influence others, listen more than you talk.",
    "Every person you meet is a potential door to a new opportunity—personally or professionally.",
    "Someone in a support role—an assistant, an intern—could be the best networking contact ever.",
    "Only woman on the team? Get used to establishing dominance over and over again. ",
    "When pitching to your boss, look at the cost-benefit analysis from his or her perspective. ",
    "Your soft skills—like getting along with team members and being generally pleasant—aren’t an optional add-on.",
    "Wise words from a boss: “You’ve got to stop apologizing.”",
    "To be seen as a leader, you must know how to manage changing environments. ",
    "Don’t do every single thing your mentor advises: Sheryl Sandberg didn’t, and it paid off.",
    "People who master the job hunt build up the psychological know-how to get through a sometimes soul-crushing process.",
    "When it comes to searching for open positions online, big job boards aren’t the answer anymore.",
    "The first step after getting laid off: Mourn the loss and move on. ",
    "Love the job you have? Good—keep looking at other jobs anyway. ",
    "Fun fact: Hiring managers couldn’t care less where you went to college. ",
    "A tip for getting a job before graduation: Have a resume or cover letter party with your friends.",
    "Mistaking a recruiter as your career confidante can mean the difference between getting a position and hitting a dead end.",
    "To avoid bias in your job hunt, hold off on reading company reviews until you snag an interview.",
    "Sending in your resume on Monday can up your chances of landing the job. ",
    "Dear job seekers: Don’t write about your quirky hobbies on your resume. ",
    "Your resume should get very specific when giving your accomplishments. Talk facts, figures, and numbers.",
    "The most productive people in the world manage their energy, not just their time. ",
    "Either you run the day, or the day runs you.",
    "Have a minute to spare and want to be productive? Spend it deleting an app that distracts you.",
    "Studies show that self-imposed deadlines are least effective when trying to get things done.",
    "Learning how to sync all of the to-do lists from your electronic devices can make you way more productive.",
    "Changing a couple of the websites you use in the office can make a huge difference in your work life",
    "Fact: Having white space in the office can boost team productivity.",
    "You can slash the amount of time you spend answering emails by using auto-texts on your phone.",
    "Hitting the snooze button in the morning can actually help you wake up faster. ",
    "A poorly designed office could be crushing your creativity and productivity. ",
    "Acing your next presentation could be as simple as a strategically placed pause. ",
    "Don’t reinvent the wheel: Many emails you need to send have been written already by people in similar situations.",
    "Synergy? Disruption? Corporate culture? Your favorite business buzzwords could say a lot about you and how you work.",
    "Dealing with an angry customer? Simply saying the caller’s name can make a huge difference in attitude.",
    "Interacting with someone you admire on Twitter starts with finding common ground.",
    "Want to stop choking under pressure? It all has to do with training the prefrontal cortex properly. ",
    "The average office worker receives 110 emails per day and spends 13 hours per week writing and responding to them.",
    "Rule #1 of conference calls: Make sure you figure out beforehand who is calling whom. ",
    "Ceasing to fear public speaking takes time, practice, and coming up with a plan. ",
    "Sharing when you don’t know something could actually help you take a huge leap forward in your career."
  ],
  "family": [
    "You are the average of the 5 Person you most hang out with",
    "The homemaker has the ultimate career. All other careers exist for one purpose only – and that is to support the ultimate career.",
    "What can you do to promote world peace? Go home and love your family.",
    "There is no doubt that it is around the family and the home that all the greatest virtues, the most dominating virtues of humans, are created, strengthened and maintained.",
    "I have found the best way to give advice to your children is to find out what they want and then advise them to do it.",
    "If you as parents cut corners, your children will too. If you lie, they will too. If you spend all your money on yourselves and tithe no portion of it for charities, colleges, churches, synagogues, and civic causes, your children won’t either. And if parents snicker at racial and gender jokes, another generation will pass on the poison adults still have not had the courage to snuff out.",
    "To put the world right in order, we must first put the nation in order; to put the nation in order, we must first put the family in order; to put the family in order, we must first cultivate our personal life; we must first set our hearts right.",
    "What greater thing is there for human souls than to feel that they are joined for life – to be with each other in silent unspeakable memories.",
    "Friendship is the hardest thing in the world to explain. It’s not something you learn in school. But if you haven’t learnt the meaning of friendship, you really haven’t learned anything.",
    "Friendship is born at that moment when one person says to another: ‘What? You too? I thought I was the only one.",
    "We cannot tell the precise moment when friendship formed. As in filling a vessel drop by drop, there is at last a drop which makes it run over; so in a series of kindness there is at last one which makes the heart run over.",
    "A friend is someone who knows all about you and still loves you.",
    "A friend is one that knows you as you are, understands where you have been, accepts what you have become, and still, gently allows you to grow.",
    "What is a friend? A single soul dwelling in two bodies.",
    "Friendship marks a life even more deeply than love. Love risks degenerating into obsession, friendship is never anything but sharing.",
    "The glory of friendship is not the outstretched hand, not the kindly smile, nor the joy of companionship; it is the spiritual inspiration that comes to one when you discover that someone else believes in you and is willing to trust you with a friendship."
  ]
}
